Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kesatyota_saamelaiskarajien_koulutus-_ja_oppimateriaalitoimistolla.html.tmx
Source language: fin
Languages: smn

source: Kesätyötä Saamelaiskäräjien koulutus- ja oppimateriaalitoimistolla
smn: Kesipargo Sämitige škovlim- já oppâmateriaaltoimâttuvâst

source: Saamelaiskäräjät palkkaa kesällä 2019 kahdeksi kuukaudeksi yhden sesonkityöntekijän valmistamaan koltansaamen oppimateriaaleja ja yhden digitaalimateriaalityöntekijän.
smn: Sämitigge pálkkáát keessiv 2019 kyevti mánuppajan oovtâ seesoongpargee rähtiđ nuorttâkielâ oppâmateriaalijd já oovtâ digitaalmateriaalpargee .

source: Digitaalimateriaalityöntekijän tehtävänä on siirtä pohjoissaamen- ja inarinsaamenkielisiä materiaaleja Cloubi-alustalle.
smn: Digitaalmateriaalpargee pargon lii pieijâđ orjâlâškielâ- já anarâškielâ materiaalijd Cloubi vuáđu oolâ.

source: Työn aloittamisaika sovitaan erikseen.
smn: Pargo algâttemäigi soppuu sierâ.

source: Jos et ole aiemmin työskennellyt kesätyöntekijänä Saamelaiskäräjillä, voit hakea kesätyötä myös harjoittelijana.
smn: Jis jieh lah ovdil porgâm kesipargen Sämitiggeest, puávtáh uuccâđ kesipargo meiddei hárjuttelleen.

source: Harjoittelijan työn ehtona on, että saa omalta oppilaitokseltaan harjoittelutukea.
smn: Hárjuttellee pargo iähtun lii tot, et uážžu jieijâs oppâlájádâsâst hárjuttâllâmtorjuu.

source: Jos olet kiinnostunut edellämainituista kesätöistä, täytä ja lähetä hakemus allaolevasta linkistä Saamelaiskäräjille viimeistään 31.5.2019.
smn: Jis lah perustum paajaapeln mainâšum kesipargoin, te teevdi já vuolgât ucâmuš vuoluupele liiŋkâst Sämitiigán majemustáá 31.5.2019.

source: Lisätietoa tehtävistä saa oppimateriaalisihteeri Hannu Kangasniemeltä, hannu.kangasniemi(at)samediggi.fi, 010 839 3115.
smn: Lasetiäđuid pargoin finnee oppâmateriaalčällee Hannu Kangasniemist, hannu.kangasniemi(at)samediggi.fi, puhelin 010 839 3115.

source: Palkka maksetaan Saamelaiskäräjien työjärjestyksen tason V ja sen II luokan mukaisesti (peruspalkka 2163,83 euroa/kk).
smn: Pälkki máksoo Sämitige pargo-oornig tääsi V já tom II luoka mield (vuáđupälkki 2163,83 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24% saamelaisalueen lisää ja työkokemusten mukaisesti palvelulisää.
smn: Vuáđupäälhi lasseen máksoo 24 % sämikuávlu lase já pargohárjánem mield palvâlemlase.

source: Harjoittelijan palkka määritetään erikseen.
smn: Hárjuttellee pälkki miäruštâlloo sierâ.

source: Koltansaamen oppimateriaalityöntekijäksi voit hakea tästä linkistä.
smn: Nuorttâkielâ oppâmateriaalpargen puávtáh uuccâđ taan liiŋkâst .

source: Digitaalimateriaaltyöntekijäksi voit hakea tästä linkistä .
smn: Digimateriaalpargen puávtáh uuccâđ taan liiŋkâst .
